INSERT INTO document_types(type,code)
VALUES ('Паспорт гражданина Российской Федерации',21),
       ('Свидетельство о рождении Российской Федерации',03),
       ('Иностранное свидетельство о рождении',23),
       ('Военный билет',07),
       ('Паспорт иностранного гражданина', 10),
       ('Временное удостоверение личности гражданина РФ',14),
       ('Паспорт моряка',02),
       ('Вид на жительство в РФ',12),
       ('Удостоверение личности военнослужащего РФ',24),
       ('Удостоверение беженца',13),
       ('Временное удостоверение, выдаваемое взамен военного билета',08),
       ('Иной документ',91),
       ('Удостоверение на временное проживание',15);
